<?php require('./partials/header.php') ?>

<link rel="stylesheet" href="css/information/questions.css">

    <div class="wrapper">
        <header>
            <h1>За нас</h1>
        </header>

        <section class="info">
            <div class="question">
                <p>"Пулсар" ЕООД е първата и единствената специализирана търговска верига за компютърни и видео игри в България. Вече повече от 20 години ние сме лидер на пазара за развлекателен софтуер в нашата страна. Имаме 10 магазинa, обединени в търговската марка "Pulsar Games". Те са разположени в ключови търговски центрове в София, Пловдив, Варна и Бургас. За да бъдем по-близо до клиентите ни и да им предоставим възможност за лесно и удобно електронно пазаруване, сме предоставили целия ни продуктов каталог в сайта ни www.pulsar.bg.
                <br>
                От създаването ни през 1990 г. наша основна цел е да предложим на българските геймъри най-голямото разнообразие от оригинални компютърни и видео игри за всички налични платформи, включително и тези за конзолите от ново поколение - PlayStation 4, Xbox One, Nintendo Wii U, PlayStation Vita и Nintendo 3DS. Поддържаме в наличност над 700 заглавия за компютър, повече от 400 артикула за PS3 и Xbox 360. В портфолиото ни освен продукти на водещите гейминг издатели като SONY, EA, Activision Blizzard, Ubisoft, NCsoft, Konami, Nintendo, Bethesda, Namco Bandai и др., ще намерите и игрални конзоли, геймърска периферия и аксесоари.
                <br>
                Гарантираме, че в магазините от веригата "Pulsar Games" Ви обслужват опитни продавач-консултанти, които могат да Ви дадат компетентен съвет в случай на нужда. Предлагаме и безплатни консултации с технически сътрудник при възникнали проблеми със закупен от нас продукт. За нас е чест, че можем да поддържаме пряк контакт с Вас и да Ви бъдем в помощ.  
                <br>
                В "Пулсар" сме възприели за наша главна мисия да се грижим за развитието на гейминг културата в България. По тази причина организираме и подкрепяме различни инициативи като изложения, турнири и премиерни партита. Щастливи сме, че нашият форум е една от най-големите гейминг общности с над 15 хиляди регистрирани потребители, които споделят информация, общуват и обменят идеи всеки ден.
                <br>
                Тъй като съзнаваме, че голяма част от свободното време на децата днес е заето с видео игрите, се стремим да дадем възможно най-много информация на родителите за паневропейската система за възрастов рейтинг PEGI и да им помогнем да направят своя информиран избор, когато купуват нашите продукти. Същевременно им даваме възможност да прекарат повече време с малчуганите, възприемайки игрите като семейно развлечение и метод по-лесно да предадат важни знания по интерактивен и забавен начин.
                <br>
                Заповядайте в нашия виртуален свят и се убедете, че и вие можете да станете част от него!</p>
            </div>
        </section>
</div>

<?php require('./partials/footer.php') ?>