<?php require('./partials/header.php') ?>

<link rel="stylesheet" href="css/information/questions.css">

    <div class="wrapper">
        <header>
            <h1>Условия за ползване</h1>
        </header>

        <section class="info">
            <div class="question">
                <p>ОБЩИ УСЛОВИЯ ЗА ПОЛЗВАНЕ НА ОНЛАЙН МАГАЗИНА WWW.PULSAR.BG
                <br>
                Добре дошли в Pulsar.bg!
                <br>
                Настоящите “Общи условия” уреждат взаимоотношенията между фирма "Пулсар" ЕООД (наричана по-долу www.pulsar.bg) от една страна и потребителите на електронни (Интернет) страници и услуги, намиращи се на домейна pulsar.bg (наричан за кратко сайт). Тези условия обвързват всички потребители, които с маркирането на всеки един обект, линк и бутон, разположен на страниците на pulsar.bg (с изключение на линка към настоящите “Общи условия”) се съгласяват, изцяло приемат и се задължават да спазват тези "Общи условия". Моля, прочетете ги внимателно, тъй като те засягат вашите законови права и задължения. Ако не сте съгласни с тези "Общи условия", Ви молим да не използвате услугите на сайта. Ако имате въпроси относно тези "Общи условия", Ви молим да се свържете с нас.
                <br>
                Сайтът предоставя на клиентите информация за продукти и възможността за тяхното закупуване чрез поръчка и заплащане на съответната цена при спазване от страна на клиента на настоящите Общи условия, на действащото българско законодателство, на всички общоприети в страната търговски практики, както и на допълнително посочените съответни изисквания за конкретните продукти.
                <br>
                "Пулсар" ЕООД е еднолично дружество, регистрирано по Търговския закон, със седалище и адрес на управление:
               </p>
            </div>
            <div class="question">
                <h3>АВТОРСКИ ПРАВА</h3>
                <p>Цялото съдържание, включено в или достъпно чрез която и да е от  услугите на сайта като текст, графични изображения, лога, бутони, видео  клипове, съдържание за изтегляне и предоставяни данни са собственост на  "Пулсар" ЕООД или съответните правоносители и са защитени по силата на   Закона за авторското право и сродните му права.
                <br>
                Клиентът няма право да копира, съхранява, обработва, публикува,     разпространява в първоначален или преработен вид, както и да използва по какъвто и да е друг начин текстовете, изображенията или други части от съдържанието на сайта.</p>
            </div>
            <div class="question">
                <h3>РЕГИСТРАЦИЯ</h3>
                <p>Задължително е да бъдете регистриран потребител, за да направите поръчка от сайта.
                <br>
                За да се регистрирате, трябва да изберете уникално потребителско име и парола, както и да посочите адрес за доставка, име и фамилия, e-mail, телефон(и) за връзка, при което Вашите данни ще бъдат запаметени в нашата система. След успешна регистрация и съхраняване на Вашите данни в системата, при всяка нова поръчка Вие ще имате възможност да промените адреса за доставка и личните си данни, както и да посочите Ваш представител, който да приеме поръчката, ако това е необходимо. При маркиране на полето "Съгласен съм с "Общите условия", Вие правите електронно изявление по смисъла на Закона за електронния документ и електронния подпис, с което потвърждавате, че сте запознати с и приемате настоящите условия.</p>
            </div>
            <div class="question">
                <h3>ПОРЪЧКА</h3>
                <p>Можете да правите поръчки от pulsar.bg 24 часа в денонощието, включително в събота и неделя и официални празници. При приключване на Вашата поръчка имате възможност да прегледате продуктите, които сте избрали, както и информацията за доставка и връзка с Вас – и при нужда да направите корекции. На посочен от Вас имейл ще получите съобщение за приемането на Вашата поръчка. Ако заявката е направена до 17:00 часа в работен ден, наш оператор ще се свърже с Вас по телефона за потвърждение на поръчката Ви. В случай, че заявите определен продукт след 17:00 часа или в почивен ден, поръчката Ви ще бъде потвърдена в първия работен ден.Във всеки един момент можете да проверявате статуса на Вашата поръчка във Вашия профил.
                <br>
                След натискане на бутона "ПЛАЩАНЕ", Вие се съгласявате да закупите стоките, намиращи се в "кошницата". Това действие има правно обвързваща сила. Договорът за покупко-продажба се счита за сключен след потвърждение на поръчката.
                </p>
            </div>
            <div class="question">
                <h3>ЦЕНА НА ПОРЪЧКАТА И УСЛОВИЯ ЗА ПЛАЩАНЕ</h3>
                <p>Крайната дължима сума представлява сбор от всички отделни продукти, които сте поръчали плюс цената за доставка, ако има начислена такава. Плащанията към сайта pulsar.bg се извършват в български левове, a цените са обявени с включен ДДС.
                <br>
                Към настоящия момент, сайтът поддържа единствено плащания с наложен платеж (плащане при доставка). По този начин плащате директно в брой на куриера, който ще ви достави пратката.
                <br>
                Ако желаете фактура, трябва да заявите това при поръчката. След като направите поръчка, с вас ще се свърже наш оператор за потвърждение и трябва да съобщите данните за фактурата на нашия оператор, като тя ще Ви бъде доставена заедно с поръчаните от Вас стоки.
                <br>
                Всички доставки над 16.00 лева са напълно безплатни за цялата страна,но за някои продукти е невъзможно да бъдат доставени безплатно, независимо от тяхната цена. При поръчка на тези продукти това ще ви бъде изрично упоменато.
                <br>
                За доставка на поръчка под 16.00 лева се заплащат 3 (три) лева транспортни разходи при доставка на стоки в района на София-град и 5 (пет) лева транспортни разходи при доставка на стоки в страната. Без значение от избрания от вас начин на плащане - наложен платеж, epay или Transcard, транспортните разходи ще ви бъдат начислени допълнително към стойността на вашата поръчка и ще трябва да ги заплатите на куриера при доставката на стоката. Доставки с изрично посочване на време за доставката се заплащат допълнително от клиента,като оскъпяването на доставката ще бъде 2 (два) лева.
                </p>
            </div>
            <div class="question">
                <h3>ПРАВО НА ОТКАЗ ОТ ПОРЪЧКА</h3>
                <p>Съгласно чл. 50 от Закона за защита на потребителите, потребителят има право да се откаже от договора от разстояние или от договора извън търговския обект, без да посочва причина, без да дължи обезщетение или неустойка и без да заплаща каквито и да е разходи, с изключение на разходите, предвидени в чл. 54, ал. 3 и чл. 55, в 14-дневен срок, считано от датата на приемане на стоките от потребителя или от трето лице, различно от превозвача и посочено от потребителя – при договор за продажба.
                <br>
                Важно! Връщане на софтуер: Може да върнете игра, която се счита за софтуерен продукт в 14 дневния срок само с ненарушена опаковка. На основание чл. 57, т. 9 от ЗЗП, разпоредбите на чл. 50 – 56 за правото на отказ на потребителя от договора от разстояние или от договора извън търговския обект не се прилага за договори за доставка на запечатани звукозаписи или видеозаписи или запечатан софтуер, които са разпечатани след доставката.
                <br>
                Моля, не разопаковайте игрите докато не се убедите, че са съвместими със софтуера и хардуера на Вашия компютър или конзола.
                </p>
            </div>
        </section>
</div>

<?php require('./partials/footer.php') ?>