<?php require('./partials/header.php') ?>

<link rel="stylesheet" href="css/information/questions.css">

    <div class="wrapper">
        <header>
            <h1>Плащане и доставка</h1>
        </header>

        <section class="info">
            <div class="question">
                <h3>Какво да направя, за да пазарувам?</h3>
                <p>За да пазарувате онлaйн в www.GamesShop.bg, е необходимо да сте се регистрирали като наш клиент.Ако вече имате направена регистрация на предишния ни сайт,вече разполагаме с данните Ви и не е необходимо да правите нова.</p>
            </div>
            <div class="question">
                <h3>Мога ли да разгледам стоките, без да съм регистриран потребител?</h3>
                <p>Не е необходимо да сте регистрирани като наш клиент, за да разглеждате нашия каталог със стоки. Регистрацията е нужна, само ако желаете да закупите  продукт.</p>
            </div>
            <div class="question">
                <h3>Как да се регистрирам?</h3>
                <p>Ако вече сте се регистрирали на стария ни сайт, не е нужно да правите нова регистрация. Ако сте нов потребител, отидете в частта "НОВ ПРОФИЛ" и  попълнете необходимата информация: потребителско име и парола, име и фамилия, електронна поща, телефон, адрес за доставка, отбележете дали сте съгласни с "Условия за ползване" и натиснете бутона "ПРОДЪЛЖИ". Полетата със звездичка са задължителни! Информацията, която въвеждате, е напълно КОНФИДЕНЦИАЛНА и     можете да бъдете сигурни, че тя ще се използва САМО и ЕДИНСТВЕНО за     обработка на вашите настоящи и бъдещи поръчки.</p>
            </div>
            <div class="question">
                <h3>Колко ще ми струва доставката?</h3>
                <p>Всички поръчки на стойност над 16.00 лева се доставят напълно безплатно  за цялата страна*. За доставка на поръчка под 16.00 лева в рамките на София  се заплащат 3 (три) лева транспортни разходи, а в страната - 5 (пет) лева.   Без значение от избрания от Вас начин на плащане - наложен платеж, ePay,  всички видове кредитни и дебитни карти или Transcard, транспортните разходи  ще Ви бъдат начислени към стойността на Вашата поръчка и ще трябва да ги     заплатите на куриера при доставката на стоката. Ако искате продукт да бъде  доставен в изрично посочено време, доставката се оскъпява с 2 (два) лева и   се заплаща допълнително от клиента.
                <br>
                *ЗАБЕЛЕЖКА: Някои продукти е невъзможно да бъдат доставени безплатно,независимо от тяхната цена. Това ще бъде изрично упоменато при поръчка на такъв артикул.</p>
            </div>
            <div class="question">
                <h3>Начини за плащане на направената поръчка</h3>
                <p>Възможни са няколко начина за плащане, за да можете да изберете този, който смятате за най-подходящ за Вас.
                <br> 
                1. Наложен платеж - стоката се заплаща в брой директно на куриера при доставка на пратката.
                <br>
                ЗАБЕЛЕЖКА: Пратката е придружена с касова бележка. Моля, пазете касовата бележка, за да може да предявите рекламации или връщане на стока.
                <br>
                Плащане с паричен превод, извършен чрез доставчик на платежна услуга по смисъла на Закона за платежните услуги и платежните системи, или чрез пощенски паричен превод, извършен чрез лицензиран пощенски оператор за извършване на пощенски парични преводи по смисъла на Закона за пощенските  услуги.
                <br>
                ЗАБЕЛЕЖКА: Товарителницата от куриерска фирма "Спиди" АД е документ, отчитащ фискално продажбата, извършена онлайн от фирма "Пулсар" ЕООД. Рекламации и     връщане на стока, доставена от куриерска фирма "Спиди" АД и заплатена чрез  наличен паричен превод,  става срещу представяне на товарителницата за   съответната стока пред фирма "Пулсар" ЕООД, която служи като документ,    удостоверяващ плащането, както и издадената фактура от фирма "Пулсар" ЕООД.
                <br>
                2. С кредитна (VISA / MASTERCARD) или дебитна карта посредством системата за обслужване на операции с банкови карти - "БОРИКА". 
                <br>
                ЗАБЕЛЕЖКА: Пратката е придружена с фактура. Моля, пазете фактурата, за да   може да предявите рекламации или връщане на стока.
                <br>
                3. Посредством системата за Интернет разплащания ePay.
                <br>
                ЗАБЕЛЕЖКА: Пратката е придружена с фактура. Моля, пазете фактурата, за да може да предявите рекламации или връщане на стока.</p>
            </div>
            <div class="question">
                <h3>Цените включват ли ДДС?</h3>
                <p>ДА, всички обявени цени на нашия сайт са с включен ДДС.</p>
            </div>
            <div class="question">
                <h3>Фактуриране на закупена стока</h3>
                <p>Можете да получите фактура за закупените от Вас стоки. След като  направите поръчка, с Вас ще се свърже наш оператор за потвърждение. Ако желаете да Ви бъде издадена фактура, трябва да съобщите необходимите данни  на нашия служител. Фактурата ще Ви бъде доставена заедно с поръчаните стоки.</p>
            </div>
            <div class="question">
                <h3>Изпълнявате ли поръчки, без да са потвърдени?</h3>
                <p>НЕ, всички заявени поръчки се потвърждават чрез обаждане на посочен в клиентския Ви профил телефон между 10:00 и 17:00 часа. Ако в този времеви  диапазон служител на фирмата не се свърже с Вас, поръчката не се изпълнява. Молим, ако в рамките на 48 часа след поръчка не сте получили обратна връзка  от наш оператор, да се обадите на един от следните телефони: 0887 62 92 86,  (02) 476 09 81 или на 0700 15011 (от цялата страна на цената на един градски     разговор).</p>
            </div>
            <div class="question">
                <h3>Извършвате ли доставки в неделя и официални празници?</h3>
                <p>НЕ, доставки се извършват само от понеделник до петък, от 9:30 до 17:30  часа и в събота, до 14:00 часа.</p>
            </div>
            <div class="question">
                <h3>Ако направя поръчка вечер, ще бъде ли обработена още същия ден?</h3>
                <p>НЕ, поръчки направени след 17:00 часа се обработват на следващия ден. Поръчки направени в събота, неделя и на официални празници се обработват в първия възможен работен ден.</p>
            </div>
        </section>
</div>

<?php require('./partials/footer.php') ?>