<?php require('./partials/header.php') ?>

<link rel="stylesheet" href="css/information/main.css">
<link rel="stylesheet" href="css/information/questions.css">

<div class="wrapper">
    <header>
        <h1>Pulsar Club</h1>
    </header>

    <div class="main">
        <div class="image_container">
            <img src="pics/loyal_clients/loyal.jpg" alt="loyal">
        </div>
        <p>В случай че възникне проблем със закупен от нас продукт, не се колебайте да ни потърсите и да се възползвате от правото си на безплатна техническа консултация като клиент на "Пулсар"! Гарантираме Ви, че ще получите съдействие във възможно най-кратки срокове!
        <br>
        <strong>Поискайте помощ от наш технически сътрудник на:</strong>
        <br>
        <strong>Тел.: 0886 192 567</strong>
        <br>
        <strong>Е-mail: support@GamesShop.bg</strong>
        </p>
    </div>

    <div class="question">
        <h3>1. Какво представлява "PULSAR CLUB"?</h3>
        <p>Програма за лоялни клиенти, даваща преференции на активните притежатели на карта "PULSAR CLUB". Картата може да се използва онлайн или във веригата магазини "PULSAR CLUB".</p>
    </div>

    <div class="question">
        <h3>2. Какви отстъпки получавам?</h3>
        <p>По програма "PULSAR CLUB" има две нива на отстъпки: Първо ниво се активира при натрупан оборот от 300 лв. С него получавате 5% отстъпка за покупка на софтуер и хардуер (в някои случаи, като например покупка на конзола или друг хардуер, отстъпката от цената може да бъде и по-малка). Второ ниво се активира при натрупан оборот от 1300 лв. Като потребител второ ниво получавате 10% отстъпка за покупка на софтуер и хардуер (в някои случаи отстъпката може да бъде и по-малка като в горепосочения пример).</p>
    </div>

    <div class="question">
        <h3>3. Кога мога да използвам отстъпката си?</h3>
        <p>Отстъпките с Вашата карта "PULSAR CLUB" стават активни при направени покупки на стойност 300 лв. за първо ниво и 1300 лв. за второ ниво.</p>
    </div>

    <div class="question">
        <h3>4. Как мога да получа карта "PULSAR CLUB"?</h3>
        <p>Можете да заявите желанието си в търговските обекти от веригата "PULSAR CLUB". </p>
    </div>

    <div class="question">
        <h3>5. Получих картата си, как да я използвам?</h3>
        <p>При покупка в магазин от веригата "PULSAR CLUB", представете Вашата карта на продавач-консултанта. За да я използвате в сайта www.gamesshop.bg, трябва да въведете кода от картата си във Вашия профил.</p>
    </div>

    <div class="question">
        <h3>6. Как да разбера ползвам ли отстъпки с моята карта "PULSAR CLUB"?</h3>
        <p>Статусът на картите се обновява веднъж дневно. Ако можете да ползвате отстъпка с Вашата карта, във Вашия профил под номера на картата ще бъдат изписани съответните отстъпки.</p>
    </div>

    <div class="question">
        <h3>7. Защо нямам отстъпка?</h3>
        <p>Отстъпките на активните карти НЕ важат за артикули в кампания за предварителна поръчка или промоция. За да получите отстъпка, трябва да сте направили покупки на стойност 300 лв.. Отстъпките Ви няма да бъдат активни, ако не отговаряте на това условие.</p>
    </div>

    <div class="question">
        <h3>8. Картата персонална ли е?</h3>
        <p>Да, картата притежава уникален сериен номер, който е обвързан с един потребител и неговите лични данни. Картата не може да се преотстъпва, разменя, продава и т.н. без изричното одобрение от страна на фирма Пулсар ЕООД.</p>
    </div>
</div>

<?php require('./partials/footer.php') ?>